export const shares = [
  {
    subtitle: 'Предложение месяца',
    title: 'Продвижение в Instagram для вашего бизнеса <span class="selection">-15%</span>!',
    image: 'slide1.png',
  },
  {
    subtitle: 'Акция',
    title: 'Нужен грамотный <span class="selection">копирайтер</span>?',
    image: 'slide2.png',
    description: 'Весь декабрь у нас действует акция на работу копирайтера.',
  },
  {
    subtitle: 'Новость дня',
    title: '<span class="selection">6 место</span> в ТОП-10 SMM-агенств Москвы!',
    image: 'slide3.png',
    description: 'Мы благодарим каждого, кто голосовал за нас!',
  },
];

export const services = [
  {
    id: '1',
    title: "Создание сайтов",
    description: "В краткие сроки мы создадим качественный и самое главное продающий сайт для продвижения Вашего бизнеса!",
    image: "frilans.png",
    category: "Фриланс",
    price: '7 500'
  },
  {
    id: '2',
    title: "Продвижение",
    description: "Вам нужен качественный SMM-специалист или грамотный таргетолог? Мы готовы оказать Вам услугу “Продвижения” на наивысшем уровне!",
    image: "smm.png",
    category: "SMM",
    price: '3 500'
  },
  {
    id: '3',
    title: "Реклама",
    description: "Без рекламы не может обойтись ни один бизнес или специалист. Обращаясь к нам, мы гарантируем быстрый прирост клиентов за счёт правильно настроенной рекламы.",
    image: "target.png",
    category: "Таргет",
    price: '1 000'
  },
  {
    id: '4',
    title: "Копирайтинг",
    description: "Наши копирайтеры готовы написать Вам любые продающие текста, которые не только обеспечат рост охватов, но и помогут выйти на новый уровень в продажах.",
    image: "kopiraiting.png",
    category: "Копирайтинг",
    price: '750'
  },
];

export const reviews = [
  {
    name: 'Станислав',
    image: 'review1.png',
    text: 'В ассортименте я встретила все комнатные растения, которые меня интересовали. Цены - лучшие в городе. Доставка - очень быстрая и с заботой о растениях. '
  },
  {
    name: 'Алёна',
    image: 'review2.png',
    text: 'Обратилась в АйтиШторм за помощью копирайтера. Ни разу ещё не пожалела! Ребята действительно вкладывают душу в то, что делают, и каждый текст, который я получаю, с нетерпением хочется выложить в сеть.'
  },
  {
    name: 'Мария',
    image: 'review3.png',
    text: 'Команда АйтиШторма за такой короткий промежуток времени сделала невозможное: от простой фирмы по услуге продвижения выросла в мощный блог о важности личного бренда. Класс!'
  },
]
